[Assassin.Head_ZeroHaz UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should do %s That time."
ItemName=""
PickupMessage="you speak english %s"
UseFailureLevelMessage="You must have at least %d to use this product.."
UseFailureConstraintsMessage="This article does not exist.."
NoManufacturerName="General"

[Assassin.Skin_ZeroAne UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="We should %s Use this.."
ItemName=""
PickupMessage="Have got _ %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="always"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Willowgame.ItemCard DisplayDescription.CharasitterHead"
NoConstraintText=""
Suffix=""
Prefix=""

